[["Actinomycosis", "Actinomycosis is a long-term (chronic) bacterial infection that commonly affects the face and neck.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001625/ )", "disease of cattle that can be transmitted to humans; results from infection with actinomycetes; characterized by hard swellings that exude pus through long sinuses", "http://wordnetweb.princeton.edu/perl/webwn?s=actinomycosis", "na", "na"], ["Adenovirus Infection", "na", "na", "Adenovirus infections most commonly cause illness of the respiratory system; however, depending on the infecting serotype, they may also cause various other illnesses and presentations.", "http://en.wikipedia.org/wiki/Adenovirus_infection", "na", "na"], ["Aeromonas & Marine Vibrio infection", "na", "na", "Aeromonas is a gram-negative, facultative anaerobic rod that morphologically resembles members of the family Enterobacteriaceae. Fourteen species of Aeromonas have been described, most of which have been associated with human diseases. The most important pathogens are A. hydrophila, A. ...", "http://en.wikipedia.org/wiki/Aeromonas", "na", "na"], ["African Tick Bite Fever", "na", "na", "African tick bite fever is a bacterial infection transmitted by the Amblyomma, Dermacentor or the Rhipicephalus family of ticks. It is caused by the Rickettsia africae bacterium. The incubation period of the disease is from 5 to 7 days   and symptoms include fever, headache and a skin rash. ...", "http://en.wikipedia.org/wiki/African_tick_bite_fever", "na", "na"], ["AIDS", "AIDS (acquired immune deficiency syndrome) is the final stage of HIV disease, which causes severe damage to the immune system.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001620/ )", "na", "na", "a disease in which there is a severe loss of the body's cellular immunity, greatly lowering the resistance to infection and malignancy."], ["Alkhurma Hemorrhagic Fever", "na", "na", "na", "na", "na", "na"], ["Ameoba-free living", "na", "na", "na", "na", "na", "na"], ["Amoebic abscess", "na", "na", "na", "na", "na", "na"], ["Amoebic colitis", "na", "na", "In medicine, colitis (pl. colitides) refers to an inflammation of the colon and is often used to describe an inflammation of the large intestine (colon, caecum and rectum).", "http://en.wikipedia.org/wiki/Amoebic_colitis", "na", "na"], ["Anaplasmosis", "na", "na", "a disease of cattle that is transmitted by cattle ticks; similar to Texas fever", "http://wordnetweb.princeton.edu/perl/webwn?s=anaplasmosis", "na", "na"], ["Angiostrongyliasis", "na", "na", "Angiostrongyliasis is an infection by a nematode from the Angiostrongylus genus of kidney and alimentary tract roundworms. For example, infection with Angiostrongylus cantonensis can occur after consuming raw Giant African land snails, Great Grey Slugs, or other mollusks.", "http://en.wikipedia.org/wiki/Angiostrongyliasis", "na", "na"], ["Animal Bite-associated infection", "na", "na", "na", "na", "na", "na"], ["Anisakiasis", "Anisakis is a genus of parasitic nematodes, which have life cycles involving fish and marine mammals. They are infective to humans and cause anisakiasis.", "Wikipedia ( http://en.wikipedia.org/wiki/Anisakis )", "Anisakis is a genus of parasitic nematodes, which have life cycles involving fish and marine mammals. They are infective to humans and cause anisakiasis. ...", "http://en.wikipedia.org/wiki/Anisakiasis", "na", "na"], ["Anthrax", "Anthrax is an infectious disease due to a type of bacteria called Bacillus anthracis. Infection in humans most often involves the skin, gastrointestinal tract, or lungs.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002301/ )", "na", "na", "a notifiable bacterial disease of sheep and cattle, typically affecting the skin and lungs. It can be transmitted to humans, causing severe skin ulceration or a form of pneumonia (also called "], ["Argentine Hemorrhagic Fever", "na", "na", "hemorrhagic fever with neurological signs; caused by the Junin virus", "http://wordnetweb.princeton.edu/perl/webwn?s=argentine hemorrhagic fever", "na", "na"], ["Ascariasis", "na", "na", "na", "na", "infection of the intestine with ascarids."], ["Aspergillosis", "Aspergillosis is an infection or allergic response due to the Aspergillus fungus.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002302/ )", "na", "na", "a condition in which certain fungi infect the tissues. It most commonly affects the lungs, owing to inhalation of spores from moldy hay, and is then informally called "], ["Astrakhan Fever", "na", "na", "na", "na", "na", "na"], ["Babesiosis", "na", "na", "na", "na", "a disease of cattle and other livestock, transmitted by the bite of ticks. It affects the red blood cells and causes the passing of red or blackish urine."], ["Bacillary Angiomatosis", "na", "na", "Bacillary angiomatosis (BA) is a form of angiomatosis associated with bacteria of the Bartonella genus.", "http://en.wikipedia.org/wiki/Bacillary_angiomatosis", "na", "na"], ["Bacillus Cereus Food Poisoning", "na", "na", "na", "na", "na", "na"], ["Bacterial Vaginosis", "na", "na", "Bacterial vaginosis (BV) or very uncommonly vaginal bacteriosis is a disease of the vagina caused by bacteria. According to the U.S. ...", "http://en.wikipedia.org/wiki/Bacterial_vaginosis", "na", "na"], ["Balantidiasis", "na", "na", "Balantidiasis is a protozoan infection caused by infection with Balantidium coli.", "http://en.wikipedia.org/wiki/Balantidiasis", "na", "na"], ["Barmah Forest disease", "na", "na", "na", "na", "na", "na"], ["Bartontellosis -cat borne", "na", "na", "na", "na", "na", "na"], ["Bartonellosis-other systemic", "na", "na", "na", "na", "na", "na"], ["Bartonellosis-South American", "na", "na", "na", "na", "na", "na"], ["Bas-Congo Virus", "na", "na", "The Bas-Congo virus (BASV), named after the DRC's area of Bas-Congo, in which it was first discovered, is a novel rhabdovirus associated with a small outbreak of hemorrhagic fever in Mangala village in 2009.  The disease is characterized by a fulminant course and can be fatal. ...", "http://en.wikipedia.org/wiki/Bas-Congo_virus", "na", "na"], ["Baylisascariasis", "na", "na", "Baylisascaris procyonis is a roundworm nematode, found ubiquitously in raccoons, its larvae migrating in the intermediate hosts causing visceral larva migrans (VLM). ...", "http://en.wikipedia.org/wiki/Baylisascariasis", "na", "na"], ["Bartiella and Intermicapsifer", "na", "na", "na", "na", "na", "na"], ["Blastocystis hominis infection", "na", "na", "na", "na", "na", "na"], ["blastomycosis", "Blastomycosis is an infection caused by breathing in the Blastomyces dermatitidis fungus. The fungus is found in wood and soil.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001163/ )", "na", "na", "a disease caused by infection with parasitic fungi affecting the skin or the internal organs."], ["Bolivian Hemorrhagic Fever", "na", "na", "Bolivian hemorrhagic fever (BHF), also known as black typhus or Ordog Fever, is a hemorrhagic fever and zoonotic infectious disease originating in Bolivia after infection by Machupo virus.Public Health Agency of Canada: Machupo Virus Pathogen Safety Data Sheet, http://www.phac-aspc.gc. ...", "http://en.wikipedia.org/wiki/Bolivian_hemorrhagic_fever", "na", "na"], ["Botulism", "Botulism is a rare but serious illness caused by Clostridium botulinum bacteria. The bacteria may enter the body through wounds, or they may live in improperly canned or preserved food.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001624/ )", "na", "na", "food poisoning caused by a bacterium (botulinum) growing on improperly sterilized canned meats and other preserved foods."], ["Brain Abscess", "A brain abscess is a collection of pus, immune cells, and other material in the brain, usually from a bacterial or fungal infection.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001787/ )", "Brain abscess (or cerebral abscess) is an abscess caused by inflammation and collection of infected material, coming from local (ear infection, dental abscess, infection of paranasal sinuses, infection of the mastoid air cells of the temporal bone, epidural abscess) or remote (lung, heart, ...", "http://en.wikipedia.org/wiki/Brain_abscess", "na", "na"], ["Brainerd diarrhea", "na", "na", "Brainerd diarrhea is a sudden-onset watery, explosive diarrhea that lasts for months and does not respond to antibiotics; the cause of Brainerd diarrhea is unknown. Brainerd diarrhea was first described in Brainerd, Minnesota in 1983. ...", "http://en.wikipedia.org/wiki/Brainerd_diarrhea", "na", "na"], ["Brazilian hemorrhagic fever", "na", "na", "Brazilian hemorrhagic fever (BzHF) is an infectious disease caused by the Sabiá virus, an Arenavirus. The Sabiá virus is an enveloped RNA virus and is highly infectious and lethal.", "http://en.wikipedia.org/wiki/Brazilian_hemorrhagic_fever", "na", "na"], ["Brazilian purpuric Fever", "na", "na", "Brazilian purpuric fever (BPF) is an illness of children caused by the bacterium Haemophilus influenzae biogroup aegyptius which is ultimately fatal due to sepsis. BPF was first recognized in the São Paulo state of Brazil in 1984. ...", "http://en.wikipedia.org/wiki/Brazilian_purpuric_fever", "na", "na"], ["Brucellosis", "Brucellosis is an infectious disease that occurs from contact with animals carrying Brucella bacteria.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001623/ )", "na", "na", "a bacterial disease typically affecting cattle and buffalo and causing undulant fever in humans."], ["Bunyaviridae infections-misc", "na", "na", "na", "na", "na", "na"], ["California encephalitis Group", "na", "na", "na", "na", "na", "na"], ["Campylobacteriosis", "na", "na", "Campylobacteriosis is an infection by the Campylobacter bacterium, most commonly C. jejuni. It is among the most common bacterial infections of humans, often a foodborne illness. It produces an inflammatory, sometimes bloody, diarrhea or dysentery syndrome, mostly including cramps, fever and pain.", "http://en.wikipedia.org/wiki/Campylobacteriosis", "na", "na"], ["Candidiasis", "na", "na", "na", "na", "infection with candida, esp. as causing oral or vaginal thrush."], ["Capillariasis-extraintestinal", "na", "na", "na", "na", "na", "na"], ["Capillariasis-intestinal", "na", "na", "na", "na", "na", "na"], ["Cercarial dermatitis", "na", "na", "Swimmer’s itch, also known as lake itch, duck itch, cercarial dermatitis, and Schistosome cercarial dermatitis, is a short-term, immune reaction occurring in the skin of humans that have been infected by water-borne schistosomatidae. ...", "http://en.wikipedia.org/wiki/Cercarial_dermatitis", "na", "na"], ["Chancroid", "Chancroid is a bacterial infection that is spread only through sexual contact.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001659/ )", "na", "na", "a venereal infection causing ulceration of the lymph nodes in the groin."], ["Chandipura and Vesicular stomatitis viruses", "na", "na", "na", "na", "na", "na"], ["Chikungunya", "Chikungunya virus is an arthropod-borne virus, of the genus Alphavirus, that is transmitted to humans by virus-carrying Aedes mosquitoes. There have been recent breakouts of CHIKV associated with severe illness.", "Wikipedia ( http://en.wikipedia.org/wiki/Chikungunya )", "Chikungunya (in the Makonde language that which bends up) virus (CHIKV) is an arthropod-borne virus, of the genus Alphavirus, that is transmitted to humans by virus-carrying Aedes mosquitoes. There have been recent breakouts of CHIKV associated with severe illness.", "http://en.wikipedia.org/wiki/Chikungunya", "na", "na"], ["Chlamydia infections", "na", "na", "Chlamydia infection (from the Greek, χλαμύδα meaning cloak\") is a common sexually transmitted infection (STI) in humans caused by the bacterium Chlamydia trachomatis. The term Chlamydia infection can also refer to infection caused by any species belonging to the bacterial family Chlamydiaceae. ...\"", "http://en.wikipedia.org/wiki/Chlamydia_infections", "na", "na"], ["Chlamydophila pneumoniae infection", "na", "na", "na", "na", "na", "na"], ["Cholecystitis and cholangitis", "na", "na", "na", "na", "na", "na"], ["Cholera", "Cholera is an infection of the small intestine that causes a large amount of watery diarrhea.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001348/ )", "na", "na", "an infectious and often fatal bacterial disease of the small intestine, typically contracted from infected water supplies and causing severe vomiting and diarrhea."], ["Chromomycosis", "na", "na", "Chromoblastomycosis (also known as Chromomycosis,Cladosporiosis,Fonseca's disease,Pedroso's disease, Phaeosporotrichosis,Verrucous dermatitis is a long-term fungal infection of the skin and subcutaneous tissue (a chronic subcutaneous mycosis). ...", "http://en.wikipedia.org/wiki/Chromomycosis", "na", "na"], ["Chronic Meningococcemia", "na", "na", "na", "na", "na", "na"], ["Clonorchiasis", "na", "na", "Clonorchiasis is an infectious disease caused by the Chinese liver fluke, Clonorchis sinensis. Clonorchiasis is a known risk factor for the development of cholangiocarcinoma, a neoplasm of the biliary system.", "http://en.wikipedia.org/wiki/Clonorchiasis", "na", "na"], ["Clostridial food poisoning", "na", "na", "na", "na", "na", "na"], ["Clostridial myonecrosis", "na", "na", "gas gangrene: (pathology) a deadly form of gangrene usually caused by clostridium bacteria that produce toxins that cause tissue death; can be used as a bioweapon", "http://wordnetweb.princeton.edu/perl/webwn?s=clostridial myonecrosis", "na", "na"], ["Clostridium difficile colitis", "na", "na", "Clostridium difficile (pronunciation below) (from the Greek kloster (κλωστήρ), 'spindle', and Latin difficile, 'difficult, obstinate'), also known as CDF/cdf, or C. ...", "http://en.wikipedia.org/wiki/Clostridium_difficile_colitis", "na", "na"], ["Coccidioidomycosis", "na", "na", "na", "na", "a serious fungal disease of the lungs and other tissues, endemic in the warmer, arid regions of America."], ["Coenurosis", "na", "na", "Coenurosis (a.k.a. Caenurosis and Coenuriasis, gid or sturdy in the vernacular) is a parasitic infection that develops in the intermediate hosts of some tapeworm species (Taenia multiceps, T. serialis, T. brauni, or T. glomerata) and are caused by the coenurus, the larval stage of these worms. ...", "http://en.wikipedia.org/wiki/Coenurosis", "na", "na"], ["Colorado Tick Fever", "na", "na", "Colorado tick fever (CTF) (also called Mountain tick fever, American tick fever, and American mountain tick fever\") is a viral infection (Coltavirus) transmitted from the bite of an infected Rocky Mountain wood tick (Dermacentor andersoni). ...\"", "http://en.wikipedia.org/wiki/Colorado_tick_fever", "na", "na"], ["Coltiviruses-Old World", "na", "na", "na", "na", "na", "na"], ["Common Cold", "The common cold usually causes a runny nose, nasal congestion, and sneezing. You may also have a sore throat, cough, headache, or other symptoms.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001698/ )", "na", "na", "another term for "], ["Conjunctivitis-inclusion", "na", "na", "An infection of the eyes characterized by the presence in conjunctival epithelial cells of inclusion bodies indistinguishable from those of trachoma. It is acquired by infants during birth and by adults from swimming pools. ...", "http://www.hon.ch/Dossier/MotherChild/child_eye/eye_conjuntivitis.html", "na", "na"], ["Conjunctivitis-viral", "na", "na", "Conjunctivitis (also called pink eye or madras eye in India) is inflammation of the conjunctiva (the outermost layer of the eye and the inner surface of the eyelids). It is commonly due to an infection (usually viral, but sometimes bacterial) or an allergic reaction.", "http://en.wikipedia.org/wiki/Conjunctivitis,_viral", "na", "na"], ["Crimean Congo Hemorrhagic Fever", "na", "na", "Crimean–Congo hemorrhagic fever (CCHF) is a widespread tick-borne viral disease, a zoonosis of domestic animals and wild animals, that may affect humans. The pathogenic virus, especially common in East and West Africa, is a member of the Bunyaviridae family of RNA viruses. ...", "http://en.wikipedia.org/wiki/Crimean–Congo_hemorrhagic_fever", "na", "na"], ["Cryptococcosis", "Cryptococcosis is infection with Cryptococcus neoformans fungus.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002304/ )", "na", "na", "infestation with a yeastlike fungus, resulting in tumors in the lungs and sometimes spreading to the brain."], ["Cryptosporidiosis", "na", "na", "Cryptosporidiosis, also known as crypto, is a parasitic disease caused by Cryptosporidium, a protozoan parasite in the phylum Apicomplexa. It affects the intestines and is typically an acute short-term infection. ...", "http://en.wikipedia.org/wiki/Cryptosporidiosis", "na", "na"], ["Cutaneous larva migrans", "na", "na", "Cutaneous larva migrans (abbreviated CLM) is a skin disease in humans, caused by the larvae of various nematode parasites of the hookworm family (Ancylostomatidae). The most common species causing this disease in the Americas is Ancylostoma braziliense. ...", "http://en.wikipedia.org/wiki/Cutaneous_larva_migrans", "na", "na"], ["Cyclosporiasis", "na", "na", "Cyclosporiasis is an infection with the protozoan Cyclospora cayetanensis, a pathogen transmitted by feces or feces-contaminated fresh produce and water. Outbreaks have been reported due to contaminated fruits and vegetables. ...", "http://en.wikipedia.org/wiki/Cyclosporiasis", "na", "na"], ["Cysticercosis", "Cysticercosis is an infection by a parasite called Taenia solium (T. solium), a pork tapeworm that creates cysts in different areas in the body.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001651/ )", "Cysticercosis refers to tissue infection after exposure to eggs of Taenia solium, the pork tapeworm. The disease is spread via the fecal-oral route through contaminated food and water, and is primarily a food borne disease. ...", "http://en.wikipedia.org/wiki/Cysticercosis", "na", "na"], ["Cytomegalovirus Infection", "na", "na", "Cytomegalovirus (from the Greek cyto-, cell, and -megalo-, large) is a viral genus of the viral family known as Herpesviridae or herpesviruses. It is typically abbreviated as CMV. ...", "http://en.wikipedia.org/wiki/Cytomegalovirus_infection", "na", "na"], ["Dengue", "Dengue fever is a virus-caused disease that is spread by mosquitoes.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002350/ )", "na", "na", "a debilitating viral disease of the tropics, transmitted by mosquitoes, and causing sudden fever and acute pains in the joints."], ["Dermatophytosis", "Ringworm is a skin infection due to a fungus. Often, there are several patches of ringworm on your skin at once.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002411/ )", "na", "na", "another term for "], ["Dicrocoeliasis", "na", "na", "The lancet liver fluke (Dicrocoelium dendriticum) is a parasite fluke that tends to live in cattle or other grazing mammals.", "http://en.wikipedia.org/wiki/Dicrocoeliasis", "na", "na"], ["Dientamoeba fragillis infection", "na", "na", "na", "na", "na", "na"], ["Dioctophyme renalis infection", "na", "na", "na", "na", "na", "na"], ["Diphtheria", "Diphtheria is an acute infection caused by the bacteria Corynebacterium diphtheriae.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002575/ )", "na", "na", "an acute, highly contagious bacterial disease causing inflammation of the mucous membranes, formation of a false membrane in the throat that hinders breathing and swallowing, and potentially fatal heart and nerve damage by a bacterial toxin in the blood. It is now rare in developed countries because of immunization."], ["Diphylloborthriasis", "na", "na", "na", "na", "na", "na"], ["Dipylidiasis", "na", "na", "na", "na", "na", "na"], ["Dirofilariasis", "na", "na", "Dirofilariasis is an infection by parasites in the Dirofilaria genus.", "http://en.wikipedia.org/wiki/Dirofilariasis", "na", "na"], ["Dracunculiasis", "na", "na", "Guinea worm disease: a painful and debilitating infestation contracted by drinking stagnant water contaminated with Guinea worm larvae that can mature inside a human's abdomen until the worm emerges through a painful blister in the person's skin", "http://wordnetweb.princeton.edu/perl/webwn?s=dracunculiasis", "na", "na"], ["Eastern Equine Encephalitis", "na", "na", "na", "na", "a rare viral disease that affects horses and humans and is spread by mosquitoes, occurring mainly in eastern US states."], ["Ebola", "na", "na", "na", "na", "an infectious and generally fatal disease marked by fever and severe internal bleeding, spread through contact with infected body fluids by a filovirus ( "], ["Echinococcosis-American polycystic", "na", "na", "na", "na", "na", "na"], ["Echinococcosis-multilocular", "na", "na", "na", "na", "na", "na"], ["Echinococcosis-unilocular", "na", "na", "na", "na", "na", "na"], ["Echinostomiasis", "na", "na", "Echinostoma is an important genus that includes many parasites.", "http://en.wikipedia.org/wiki/Echinostomiasis", "na", "na"], ["Ehrlichiosis-human monocytic", "na", "na", "na", "na", "na", "na"], ["Endemic syphilis (bejel)", "na", "na", "na", "na", "na", "na"], ["Endocarditis -infectious", "na", "na", "na", "na", "na", "na"], ["Entamoeba Polecki infection", "na", "na", "na", "na", "na", "na"], ["Enteritis necroticans", "na", "na", "Clostridial necrotizing enteritis (CNE), also called enteritis necroticans and pigbel, is an often fatal type of food poisoning caused by a β-toxin of Clostridium perfringens, Type C. It occurs in some developing countries, but was also documented in Germany following World War II. ...", "http://en.wikipedia.org/wiki/Enteritis_necroticans", "na", "na"], ["Enterobiasis", "na", "na", "an infestation with or a resulting infection caused by the pinworm Enterobius vermicularis; occurs especially in children", "http://wordnetweb.princeton.edu/perl/webwn?s=enterobiasis", "na", "na"], ["Enterovirus Infection", "na", "na", "na", "na", "na", "na"], ["Entomophthoramycosis", "na", "na", "Entomophthoramycosis (or Entomophthoromycosis) is a mycosis caused by Entomophthorales.", "http://en.wikipedia.org/wiki/Entomophthoramycosis", "na", "na"], ["Epidural abscess", "na", "na", "An abscess is a collection of pus (neutrophils) that has accumulated within a tissue because of an inflammatory process in response to either an infectious process (usually caused by bacteria or parasites) or other foreign materials (e.g., splinters, bullet wounds, or injecting needles). ...", "http://en.wikipedia.org/wiki/Epidural_abscess", "na", "na"], ["Erysipelas or Cellulitis", "na", "na", "na", "na", "na", "na"], ["Erysipeloid", "na", "na", "na", "na", "dermatitis of the hands due to bacterial infection, occurring mainly among handlers of meat and fish products."], ["Erythrasma", "na", "na", "Erythrasma is a skin disease that causes brown, scaly skin patches. It is caused by the Gram-positive bacterium Corynebacterium minutissimum. It is prevalent among diabetics and the obese, and in warm climates; it is worsened by wearing occlusive clothing.", "http://en.wikipedia.org/wiki/Erythrasma", "na", "na"], ["Escherichia coli diarrhea", "na", "na", "na", "na", "na", "na"], ["Fascioliasis", "na", "na", "na", "na", "infestation of a human or an animal with the liver fluke."], ["Fasciolopsiasis", "na", "na", "infestation with the large intestinal fluke Fasciolopsis buski; common in eastern Asia", "http://wordnetweb.princeton.edu/perl/webwn?s=fasciolopsiasis", "na", "na"], ["Filariasis-Bancroftian", "na", "na", "na", "na", "na", "na"], ["Filariasis-Brugia malayi", "na", "na", "na", "na", "na", "na"], ["Filariasis= Brugia Timori", "na", "na", "na", "na", "na", "na"], ["Flinders Island Spotted Fever", "na", "na", "Flinders Island spotted fever is a condition characterized by a rash in approximately 85% of cases.", "http://en.wikipedia.org/wiki/Flinders_Island_spotted_fever", "na", "na"], ["Fungal Infection-invasive", "na", "na", "na", "na", "na", "na"], ["Gastrodiscoidiasis", "na", "na", "na", "na", "na", "na"], ["Gastroenteritis-viral", "na", "na", "Gastroenteritis or infectious diarrhea is a medical condition characterized by inflammation (-itis) of the gastrointestinal tract that involves both the stomach (gastro) and the small intestine (entero), resulting in some combination of diarrhea, vomiting, and abdominal pain and cramping. ...", "http://en.wikipedia.org/wiki/Gastroenteritis,_viral", "na", "na"], ["Gianotti-Crosti Syndrome", "na", "na", "Gianotti–Crosti syndrome (also known as Infantile papular acrodermatitis,Papular acrodermatitis of childhood,and Papulovesicular acrolocated syndrome) is a reaction of the skin to a viral infection. Hepatitis B and Epstein-Barr virus are the most frequently reported etiologies. ...", "http://en.wikipedia.org/wiki/Gianotti–Crosti_syndrome", "na", "na"], ["Giardiasis", "na", "na", "na", "na", "infection of the intestine with a flagellate protozoan, which causes diarrhea and other symptoms."], ["Glanders", "na", "na", "na", "na", "a rare contagious disease that mainly affects horses, characterized by swellings below the jaw and mucous discharge from the nostrils."], ["Gnathostomiasis", "na", "na", "Gnathostomiasis (also known as larva migrans profundus) is the human infection by the nematode (roundworm) Gnathostoma spinigerum and/or Gnathostoma hispidum, which infects vertebrates.", "http://en.wikipedia.org/wiki/Gnathostomiasis", "na", "na"], ["Gongylonemiasis", "na", "na", "Gongylonema is a genus of thread-like nematode that was discovered in 1850 by Joseph Leidy and described by Molin in 1857. ...", "http://en.wikipedia.org/wiki/Gongylonemiasis", "na", "na"], ["Gonococcal Infection", "na", "na", "na", "na", "na", "na"], ["Granuloma inguinale", "na", "na", "a venereal disease caused by a bacterium of the genus Calymmatobacterium; characterized by a pimply rash of the skin in the genital and groin region", "http://wordnetweb.princeton.edu/perl/webwn?s=granuloma inguinale", "na", "na"], ["Group C viral fevers", "na", "na", "na", "na", "na", "na"], ["Hantavirus Infection-Old world", "na", "na", "na", "na", "na", "na"], ["Hantavirus pulmonary syndrome", "na", "na", "Hantavirus pulmonary syndrome (HPS) is one of two potentially fatal syndromes of zoonotic origin caused by species of hantavirus. ...", "http://en.wikipedia.org/wiki/Hantavirus_pulmonary_syndrome", "na", "na"], ["Hendra Virus Disease", "na", "na", "na", "na", "na", "na"], ["Hepatitis A", "Hepatitis A is inflammation (irritation and swelling) of the liver from the hepatitis A virus.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001323/ )", "na", "na", "a form of viral hepatitis transmitted in food, causing fever and jaundice."], ["Hepatitis B", "Hepatitis B is irritation and swelling (inflammation) of the liver due to infection with the hepatitis B virus (HBV). Other types of viral hepatitis include: Hepatitis A; Hepatitis C; Hepatitis D.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001324/ )", "na", "na", "a severe form of viral hepatitis transmitted in infected blood, causing fever, debility, and jaundice."], ["Hepatitis C", "Hepatitis C is a viral disease that leads to swelling (inflammation) of the liver. Other types of viral hepatitis include: Hepatitis A; Hepatitis B; Hepatitis D.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001329/ )", "na", "na", "a form of viral hepatitis transmitted in infected blood, causing chronic liver disease. It was formerly called non-A, non-B hepatitis."], ["Hepatitis D", "na", "na", "Hepatitis D, also referred to as hepatitis D virus (HDV) and classified as Hepatitis delta virus, is a disease caused by a small circular enveloped RNA virus. It is one of five known hepatitis viruses: A, B, C, D, and E. ...", "http://en.wikipedia.org/wiki/Hepatitis_D", "na", "na"], ["Hepatitis E", "na", "na", "Hepatitis E is a viral hepatitis (liver inflammation) caused by infection with a virus called hepatitis E virus (HEV). HEV is a positive-sense single-stranded RNA icosahedral virus with a 7.5 kilobase genome. HEV has a fecal-oral transmission route. ...", "http://en.wikipedia.org/wiki/Hepatitis_E", "na", "na"], ["Hepatitis G", "na", "na", "GB virus C (GBV-C), formerly known as hepatitis G virus (HGV), is a virus in the Flaviviridae family and a member of the Pegivirus genus, is known to infect humans, but is not known to cause human disease. ...", "http://en.wikipedia.org/wiki/Hepatitis_G", "na", "na"], ["Herpes B Infection", "na", "na", "na", "na", "na", "na"], ["Herpes Simplex Encephalitis", "na", "na", "common form of acute encephalitis caused by herpes simplex 1; usually affects the temporal and frontal lobes", "http://wordnetweb.princeton.edu/perl/webwn?s=herpes simplex encephalitis", "na", "na"], ["Herpes Simplex Infection", "na", "na", "Herpes simplex (ἕρπης herpēs, creeping\" or \"latent\") is a viral disease from the herpesviridae family caused by both Herpes simplex virus type 1 (HSV-1) and type 2 (HSV-2). Infection with the herpes virus is categorized into one of several distinct disorders based on the site of infection. ...\"", "http://en.wikipedia.org/wiki/Herpes_simplex_infection", "na", "na"], ["Herpes Zoster", "Shingles (herpes zoster) is a painful, blistering skin rash due to the varicella-zoster virus, the virus that causes chickenpox.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001861/ )", "na", "na", "medical name for "], ["Heterophyid Infections", "na", "na", "na", "na", "na", "na"], ["Histoplasmosis", "Histoplasmosis is an infection that occurs from breathing in the spores of the fungus Histoplasma capsulatum.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002073/ )", "na", "na", "infection by a fungus found in the droppings of birds and bats in humid areas. It is not serious if confined to the lungs but can be fatal if spread throughout the body."], ["Histoplasmosis-African", "na", "na", "na", "na", "na", "na"], ["HIV-initial illness", "na", "na", "na", "na", "na", "na"], ["Hookworm", "na", "na", "na", "na", "a parasitic nematode worm that inhabits the intestines of humans and other animals. It has hooklike mouthparts with which it attaches itself to the wall of the gut, puncturing the blood vessels and feeding on the blood."], ["Human Herpesvirus 6 infection", "na", "na", "na", "na", "na", "na"], ["Hymenolepis diminuta infection", "na", "na", "na", "na", "na", "na"], ["hymenolepis nana infection", "na", "na", "na", "na", "na", "na"], ["Ilheus and Bussuquara", "na", "na", "na", "na", "na", "na"], ["Infection of wound", "na", "na", "na", "na", "na", "na"], ["Infectious mononucleosis or EBV infection", "na", "na", "na", "na", "na", "na"], ["Influenza", "The flu is an infection of the nose, throat, and lungs. It spreads easily.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001144/ )", "na", "na", "a highly contagious viral infection of the respiratory passages causing fever, severe aching, and catarrh, and often occurring in epidemics."], ["Intestinal spirochetosis", "na", "na", "Intestinal spirochetosis, also intestinal spirochetes, colonic spirochetosis and colonic spirochetes, is an infection of the colonic-type mucosa with spirochete microorganisms.", "http://en.wikipedia.org/wiki/Intestinal_spirochetosis", "na", "na"], ["Intra-abdominal abscess", "na", "na", "na", "na", "na", "na"], ["Intracranial venous thrombosis", "na", "na", "na", "na", "na", "na"], ["Isosporiasis", "na", "na", "Isosporiasis is a human intestinal disease caused by the parasite Isospora belli. It is found worldwide, especially in tropical and subtropical areas. ...", "http://en.wikipedia.org/wiki/Isosporiasis", "na", "na"], ["Israeli spotted Fever", "na", "na", "na", "na", "na", "na"], ["Japanese Encephalitis", "na", "na", "This is a mosquito-borne virus that produces the disease Japanese encephalitis. It can cause severe symptoms in humans but is not transmitted between them.", "http://www.medicalcodingcareerguide.com/resources/glossary-of-common-viruses/", "na", "na"], ["Japanese Spotted Fever", "na", "na", "Japanese spotted fever (or oriental spotted fever) is a condition characterized by a rash that has early macules, and later, in some patients, petechiae.", "http://en.wikipedia.org/wiki/Japanese_spotted_fever", "na", "na"], ["Karelian Fever", "na", "na", "Pogosta disease is a viral disease, established to be identical with other diseases, Karelian fever and Ockelbo disease. The names are derived from the words Pogosta, Karelia and Ockelbo, respectively.", "http://en.wikipedia.org/wiki/Karelian_fever", "na", "na"], ["Kawasaki Disease", "Kawasaki disease is a rare condition that involves inflammation of the blood vessels. It occurs in children.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001984/ )", "na", "na", "a disease of unknown cause, occurring primarily in young children and giving rise to a rash, glandular swelling, and sometimes damage to the heart."], ["Kikuchi's disease & Kimura Disease", "na", "na", "Kikuchi-Fujimoto disease (KFD) was described in 1972 in Japan. It is also known as Kikuchi disease, histiocytic necrotizing lymphadenitis, Kikuchi necrotizing lymphadenitis, phagocytic necrotizing lymphadenitis, subacute necrotizing lymphadenitis, and necrotizing lymphadenitis", "http://en.wikipedia.org/wiki/Kikuchi's_disease", "na", "na"], ["Kingella Infection", "na", "na", "na", "na", "na", "na"], ["Kyasanur Forest Disease", "na", "na", "Kyasanur forest disease (KFD) is a tick-borne viral hemorrhagic fever endemic to South Asia. The disease is caused by a virus belonging to the family Flaviviridae, which also includes yellow fever and dengue fever.", "http://en.wikipedia.org/wiki/Kyasanur_forest_disease", "na", "na"], ["Lagochilascariasis", "na", "na", "na", "na", "na", "na"], ["Laryngotracheobronchitis", "Croup is breathing difficulty and a barking\" cough. Croup is due to swelling around the vocal cords. It is common in infants and children.\"", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001955/ )", "inflammation of the larynx and trachea and bronchial passageways", "http://wordnetweb.princeton.edu/perl/webwn?s=laryngotracheobronchitis", "na", "na"], ["Lassa Fever", "na", "na", "na", "na", "an acute and often fatal viral disease, with fever, occurring chiefly in West Africa. It is usually acquired from infected rats."], ["Legionellosis", "na", "na", "Legionella pneumophilia: the motile aerobic rod-shaped Gram-negative bacterium that thrives in central heating and air conditioning systems and can cause Legionnaires' disease", "http://wordnetweb.princeton.edu/perl/webwn?s=legionella", "na", "na"], ["Leishmaniasis -cutaneous", "na", "na", "Cutaneous leishmaniasis (also known as Aleppo boil,Baghdad boil,Bay sore,Biskra button,Chiclero ulcer,Delhi boil,Kandahar sore,Lahore sore,Leishmaniasis tropica,Oriental sore,Pian bois, and Uta) is the most common form of leishmaniasis. ...", "http://en.wikipedia.org/wiki/Leishmaniasis,_cutaneous", "na", "na"], ["Leishmaniasis-mucocutaneous", "na", "na", "na", "na", "na", "na"], ["Leishmaniasis-visceral", "na", "na", "Visceral leishmaniasis (VL), also known as kala-azar, black fever, and Dumdum fever, is the most severe form of leishmaniasis. Leishmaniasis is a disease caused by protozoan parasites of the Leishmania genus. ...", "http://en.wikipedia.org/wiki/Leishmaniasis,_visceral", "na", "na"], ["Leprosy", "Leprosy is a disease that has been known since biblical times. It causes skin sores, nerve damage, and muscle weakness that gets worse over time.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002323/ )", "na", "na", "a contagious disease that affects the skin, mucous membranes, and nerves, causing discoloration and lumps on the skin and, in severe cases, disfigurement and deformities. Leprosy is now mainly confined to tropical Africa and Asia."], ["Leptospirosis", "Leptospirosis is a rare and severe infection that occurs when you come in contact with Leptospira bacteria.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002352/ )", "na", "na", "an infectious bacterial disease that occurs in rodents, dogs, and other mammals and can be transmitted to humans."], ["Listeriosis", "Listeriosis is an infection that can occur when a person eats food that has been contaminated with bacteria called Listeria monocytogenes (L. monocytogenes).", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002356/ )", "na", "na", "disease caused by infection with listeria."], ["Liver abscess-bacterial", "na", "na", "na", "na", "na", "na"], ["Lobomycosis", "na", "na", "Lobomycosis also known as (Jorge) Lobo's disease or lacaziosis, is a blastomycosis, a fungal infection of the skin caused by Lacazia loboi (formerly named Loboa loboi), and discovered by Brazilian dermatologist Jorge Lobo. ...", "http://en.wikipedia.org/wiki/Lobomycosis", "na", "na"], ["Loiasis", "na", "na", "na", "na", "a tropical African disease caused by infestation with eye worms that cause transient subcutaneous swellings, often accompanied by pain or fever."], ["Louping Ill", "na", "na", "Louping-ill (also known as Ovine Encephalomyelitis, Infectious Encephalomyelitis of Sheep, Trembling-ill) is an acute viral disease primarily of sheep that is characterized by a biphasic fever, depression, ataxia, muscular incoordination, tremors, posterior paralysis, coma, and death. ...", "http://en.wikipedia.org/wiki/Louping_ill", "na", "na"], ["Lyme Disease", "Lyme disease is a bacterial infection that is spread through the bite of one of several types of ticks.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002296/ )", "na", "na", "an inflammatory disease characterized at first by a rash, headache, fever, and chills, and later by possible arthritis and neurological and cardiac disorders, caused by bacteria that are transmitted by ticks."], ["Lymphocytic choriomeningitis", "na", "na", "a form of viral meningitis caused by a virus carried by the common house mouse", "http://wordnetweb.princeton.edu/perl/webwn?s=lymphocytic choriomeningitis", "na", "na"], ["Lymphogranuloma Venereum", "Lymphogranuloma venereum (LGV) is a sexually transmitted bacterial infection.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001658/ )", "infectious disease caused by a species of chlamydia bacterium; transmitted by sexual contact; characterized by genital lesions and swelling of lymph nodes in the groin", "http://wordnetweb.princeton.edu/perl/webwn?s=lymphogranuloma venereum", "na", "na"], ["Malaria", "Malaria is a parasitic disease that involves high fevers, shaking chills, flu-like symptoms, and anemia.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001646/ )", "na", "na", "an intermittent and remittent fever caused by a protozoan parasite that invades the red blood cells. The parasite is transmitted by mosquitoes in many tropical and subtropical regions."], ["Malignant Otitis Externa", "na", "na", "Otitis externa (also known as External otitis\" and \"Swimmer's ear\") is an inflammation of the outer ear and ear canal. Along with otitis media", " external otitis is one of the two human conditions commonly called \"earache\". It also occurs in many other species. ...\"", "http://en.wikipedia.org/wiki/Malignant_otitis_externa", "na", "na"], ["Mammomonogamiasis", "na", "na", "na", "na", "na", "na"], ["Mansonelliasis-M. ozzardi", "na", "na", "na", "na", "na", "na"], ["Mansonelliasis-M. Perstans", "na", "na", "na", "na", "na", "na"], ["Marsonelliasis-M. Steptocera", "na", "na", "na", "na", "na", "na"], ["Marburg Virus Disease", "na", "na", "Marburg virus disease (MVD) is the name for the human disease caused by any of the two marburgviruses Marburg virus (MARV) and Ravn virus (RAVV). MVD is a viral hemorrhagic fever (VHF), and the clinical symptoms are indistinguishable from Ebola virus disease (EVD).", "http://en.wikipedia.org/wiki/Marburg_virus_disease", "na", "na"], ["Mayaro", "na", "na", "Mayaro may refer to: * Mayaro, California, an unincorporated community in Butte County, California * Mayaro, Trinidad, a town in Mayaro County * Mayaro Bay, a bay on the east coast of the island of Trinidad * Mayaro County, a group of villages in Trinidad and Tobago\n* Mayaro virus, a virus ...", "http://en.wikipedia.org/wiki/Mayaro", "na", "na"], ["Measles", "Measles is a very contagious (easily spread) illness caused by a virus.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002536/ )", "na", "na", "an infectious viral disease causing fever and a red rash on the skin, typically occurring in childhood."], ["Meliodosis", "na", "na", "Melioidosis is an infectious disease caused by a Gram-negative bacterium, Burkholderia pseudomallei, found in soil and water. It is of public health importance in endemic areas, particularly in Thailand and northern Australia. It exists in acute and chronic forms. ...", "http://en.wikipedia.org/wiki/Melioidosis", "na", "na"], ["Meningitis -aseptic (viral)", "na", "na", "na", "na", "na", "na"], ["Meningitis-bacterial", "na", "na", "Meningitis is inflammation of the protective membranes covering the brain and spinal cord, known collectively as the meninges. The inflammation may be caused by infection with viruses, bacteria, or other microorganisms, and less commonly by certain drugs. ...", "http://en.wikipedia.org/wiki/Meningitis,_bacterial", "na", "na"], ["MERS Coronavirus infection", "na", "na", "na", "na", "na", "na"], ["Metagonimiasis", "na", "na", "Metagonimiasis is a disease caused by an intestinal trematode, most commonly Metagonimus yokagawai, but sometimes by M. takashii or M. miyatai. The metagonimiasis causing flukes are one of two minute flukes called the heterophyids. ...", "http://en.wikipedia.org/wiki/Metagonimiasis", "na", "na"], ["Metorchiasis", "na", "na", "na", "na", "na", "na"], ["Microsporidiosis", "na", "na", "Microsporidiosis is an opportunistic intestinal infection that causes diarrhea and wasting in immunocompromised individuals (HIV, for example). It results from different species of microsporidia, a group of microbial (unicellular) fungi.", "http://en.wikipedia.org/wiki/Microsporidiosis", "na", "na"], ["Moniliformis and Macracanthorhynchus", "na", "na", "na", "na", "na", "na"], ["Monkeypox", "na", "na", "na", "na", "a viral disease of African origin, related to smallpox and transmitted to humans through fluid exchange by rodents and primates."], ["Mumps", "Mumps is a contagious disease that leads to painful swelling of the salivary glands. The salivary glands produce saliva, a liquid that moistens food and helps you chew and swallow.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002524/ )", "na", "na", "a contagious and infectious viral disease causing swelling of the parotid salivary glands in the face, and a risk of sterility in adult males."], ["Murray Valley Encephalitis", "na", "na", "Murray Valley encephalitis virus (MVEV) is a zoonotic flavivirus endemic to northern Australia and Papua New Guinea. It is the causal agent of Murray Valley encephalitis (previously known as Australian encephalitis) and in humans can cause permanent neurological disease or death. ...", "http://en.wikipedia.org/wiki/Murray_Valley_encephalitis", "na", "na"], ["Myalgic encephalitis", "na", "na", "na", "na", "clinical term for "], ["Mycetoma", "na", "na", "na", "na", "chronic inflammation of the tissues caused by infection with a fungus or with certain bacteria."], ["Mycobacteriosis-M. marinum", "na", "na", "na", "na", "na", "na"], ["Mycobacteriosis-M. scrofulaceum", "na", "na", "na", "na", "na", "na"], ["Mycobacteriosis-ulcerans", "na", "na", "na", "na", "na", "na"], ["Mycobacteriosis-miscellaneous nontuberculous", "na", "na", "na", "na", "na", "na"], ["Mycoplasma (miscellaneous) infections", "na", "na", "na", "na", "na", "na"], ["Mycroplasma pneumoniae infection", "na", "na", "na", "na", "na", "na"], ["Myiasis", "na", "na", "infestation of the body by the larvae of flies (usually through a wound or other opening) or any disease resulting from such infestation", "http://wordnetweb.princeton.edu/perl/webwn?s=myiasis", "na", "na"], ["Nanophyetiasis", "na", "na", "na", "na", "na", "na"], ["Necrotizing skin/soft tissue infection", "na", "na", "na", "na", "na", "na"], ["Neutropenic Typlitis", "na", "na", "na", "na", "na", "na"], ["New World Phleboviruses", "na", "na", "na", "na", "na", "na"], ["Nipah and Nipah-like Virus Disease", "na", "na", "na", "na", "na", "na"], ["Nocardiosis", "na", "na", "Nocardiosis is an infectious disease affecting either the lungs (pulmonary nocardiosis) or the whole body (systemic nocardiosis). It is due to infection by bacterium of the genus Nocardia, most commonly Nocardia asteroides or Nocardia brasiliensis.", "http://en.wikipedia.org/wiki/Nocardiosis", "na", "na"], ["North Asian Tick Typhus", "na", "na", "North Asian tick typhus (or North Asian tick fever), also known as Siberian tick typhus, is a condition characterized by a maculopapular rash.", "http://en.wikipedia.org/wiki/North_Asian_tick_typhus", "na", "na"], ["O'nyong nyong", "na", "na", "The o'nyong'nyong virus or o'nyong-nyong virus is a virus first isolated by the Uganda Virus Research Institute in Entebbe, Uganda in 1959. It is a togavirus (family Togaviridae), genus Alphavirus and is closely related to the chikungunya and Igbo Ora viruses. ...", "http://en.wikipedia.org/wiki/O'nyong'nyong", "na", "na"], ["Ockelbo Disease", "na", "na", "Pogosta disease is a viral disease, established to be identical with other diseases, Karelian fever and Ockelbo disease. The names are derived from the words Pogosta, Karelia and Ockelbo, respectively.", "http://en.wikipedia.org/wiki/Ockelbo_disease", "na", "na"], ["Oseophagostomiasis", "na", "na", "na", "na", "na", "na"], ["Old World Phleboviruses", "na", "na", "na", "na", "na", "na"], ["Omsk Hemorrhagic Fever", "na", "na", "Omsk Hemorrhagic Fever is a viral hemorrhagic fever caused by a Flavivirus.", "http://en.wikipedia.org/wiki/Omsk_hemorrhagic_fever", "na", "na"], ["Onchoceriasis", "na", "na", "na", "na", "technical term for "], ["Opisthorchiasis", "na", "na", "infestation with flukes obtained from eating raw fish; common in eastern Asia", "http://wordnetweb.princeton.edu/perl/webwn?s=opisthorchiasis", "na", "na"], ["Orbital and Eye Infections", "na", "na", "na", "na", "na", "na"], ["Orf", "na", "na", "In digital photography, ORF file format is a Raw image format used in Olympus digital cameras. Like all other raw formats, this one contains image information rendered directly by a camera's sensor. ...", "http://en.wikipedia.org/wiki/.orf", "na", "na"], ["Ornithosis", "Psittacosis is an infection caused by Chlamydophila psittaci, a type of bacteria found in the droppings of birds. Birds spread the infection to humans.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001152/ )", "na", "na", "another term for "], ["Oropouche", "na", "na", "Oropouche can refer to: *Cumaca Cave *Oropouche (constituency), a constituency in the parliament of Trinidad and Tobago *Oropouche fever *Oropouche River *Oropouche West (constituency), a constituency in the parliament of Trinidad and Tobago\n*South Oropouche, a community in Trinidad and Tobago", "http://en.wikipedia.org/wiki/Oropouche", "na", "na"], ["Osteomyelitis", "Osteomyelitis is a bone infection caused by bacteria or other germs.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001473/ )", "na", "na", "inflammation of bone or bone marrow, usually due to infection."], ["Otitis Media", "na", "na", "na", "na", "inflammation of the ear, usually distinguished as "], ["Paracoccidioidomycosis", "na", "na", "Paracoccidioidomycosis (also known as Brazilian blastomycosis,South American blastomycosis,Lutz-Splendore-de Almeida disease and Paracoccidioidal granuloma) is a mycosis caused by the fungus Paracoccidioides brasiliensis. ...", "http://en.wikipedia.org/wiki/Paracoccidioidomycosis", "na", "na"], ["Paragonimiasis", "na", "na", "Paragonimiasis is a food-borne parasitic infection caused by the lung fluke, most commonly Paragonimus westermani. It infects an estimated 22 million people worldwide. It is particularly common in East Asia. ...", "http://en.wikipedia.org/wiki/Paragonimiasis", "na", "na"], ["Parainfluenza Virus Infection", "na", "na", "na", "na", "na", "na"], ["Parvovirus B19 Infection", "na", "na", "The B19 virus, generally referred to as parvovirus B19 or sometimes erythrovirus B19, was the first (and until 2005 the only) known human virus in the family of parvoviruses, genus erythrovirus. ...", "http://en.wikipedia.org/wiki/Parvovirus_B19_infection", "na", "na"], ["Pediculosis", "na", "na", "na", "na", "infestation with lice."], ["Penicilliosis", "na", "na", "Penicilliosis (or penicillosis) is an infection caused by Penicillium marneffei.", "http://en.wikipedia.org/wiki/Penicilliosis", "na", "na"], ["Pentastomiasis-Armillifer", "na", "na", "na", "na", "na", "na"], ["Pentastomiasis-Linguatula", "na", "na", "na", "na", "na", "na"], ["Pericarditis-Bacterial", "na", "na", "na", "na", "na", "na"], ["Perinephric Abcess", "na", "na", "na", "na", "na", "na"], ["Perirectal Abscess", "na", "na", "na", "na", "na", "na"], ["Peritonitis-Bacterial", "na", "na", "na", "na", "na", "na"], ["Pertussis", "Pertussis is a highly contagious bacterial disease that causes uncontrollable, violent coughing. The coughing can make it hard to breathe. A deep whooping\" sound is often heard when the patient tries to take a breath.\"", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002528/ )", "na", "na", "medical term for "], ["Pharyngeal & Cervical Space Infection", "na", "na", "na", "na", "of or relating to the pharynx."], ["Pharyngitis-Bacterial", "na", "na", "na", "na", "na", "na"], ["Pinta", "na", "na", "Pinta is a human skin disease endemic to Mexico, Central America, and South America. It is caused by infection with a spirochete, Treponema pallidum carateum, which is morphologically and serologically indistinguishable from the organism that causes syphilis.", "http://en.wikipedia.org/wiki/Pinta_(disease)", "na", "na"], ["Pityriasis Rosea", "Pityriasis rosea is a common type of skin rash seen in young adults.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001874/ )", "pityriasis in which an itchy rash develops over the trunk and extremities", "http://wordnetweb.princeton.edu/perl/webwn?s=pityriasis rosea", "na", "na"], ["Plague", "na", "na", "na", "na", "a contagious bacterial disease characterized by fever and delirium, typically with the formation of buboes (see "], ["Plesiomonas Infection", "na", "na", "na", "na", "na", "na"], ["Pleurodynia", "na", "na", "pain in the chest caused by inflammation of the muscles between the ribs", "http://wordnetweb.princeton.edu/perl/webwn?s=pleurodynia", "na", "na"], ["Pneumoncystis Pneumonia", "Pneumocystis jiroveci pneumonia is a fungal infection of the lungs. The disease used to be called Pneumocystis carinii.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001692/ )", "pneumocytosis: pneumonia occurring in infants or in persons with impaired immune systems (as AIDS victims)", "http://wordnetweb.princeton.edu/perl/webwn?s=pneumocystis pneumonia", "na", "na"], ["Pneumonia-Bacterial", "na", "na", "Bacterial pneumonia is a type of pneumonia caused by bacterial infection.", "http://en.wikipedia.org/wiki/Pneumonia,_bacterial", "na", "na"], ["Pogosta Disease", "na", "na", "Pogosta disease is a viral disease, established to be identical with other diseases, Karelian fever and Ockelbo disease. The names are derived from the words Pogosta, Karelia and Ockelbo, respectively.", "http://en.wikipedia.org/wiki/Pogosta_disease", "na", "na"], ["Poliomyelitis", "Poliomyelitis is a viral disease that can affect nerves and can lead to partial or full paralysis.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002375/ )", "na", "na", "an infectious viral disease that affects the central nervous system and can cause temporary or permanent paralysis."], ["Powassan", "na", "na", "Powassan is a municipality in the Canadian province of Ontario, located near North Bay. Powassan is located in the Almaguin Highlands region of Parry Sound District, at its easternmost boundary with the Nipissing District.", "http://en.wikipedia.org/wiki/Powassan", "na", "na"], ["Protothecosis & Chlorellosis", "na", "na", "Protothecosis is a disease found in dogs, cats, cattle, and humans caused by a type of green alga known as Prototheca that lacks chlorophyll. It and its close relative Helicosporidium are unusual in that they are actually green algae that have become parasites. ...", "http://en.wikipedia.org/wiki/Protothecosis", "na", "na"], ["Pseudocowpox", "na", "na", "Pseudocowpox is a disease caused by Pseudocowpox virus, (also known as Paravaccinia\")a virus of the family Poxviridae and the genus Parapoxvirus. Pseudocowpox is a worldwide disease of cattle. Symptoms include ring or horseshoe shaped scabs on the teats", " which usually heal within six weeks. ...\"", "http://en.wikipedia.org/wiki/Pseudocowpox", "na", "na"], ["Pyodermas (impetigo", "na", "na", "na", "na", "na", "na"], ["Pyomyositis", "na", "na", "Pyomyositis, also known as tropical pyomyositis or myositis tropicans, is a bacterial infection of the skeletal muscles which results in a pus-filled abscess. Pyomyositis is most common in tropical areas but can also occur in temperate zones.", "http://en.wikipedia.org/wiki/Pyomyositis", "na", "na"], ["Pythiosis", "na", "na", "Pythiosis is a form of infectious disease caused by Pythium insidiosum. It occurs most commonly in dogs and horses, but is also found in cats, cattle, and humans. The disease is typically found in young, large breed dogs. ...", "http://en.wikipedia.org/wiki/Pythiosis", "na", "na"], ["Q-Fever", "Q fever is a bacterial infection that can affect the lungs, liver, heart, and other parts of the body.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002313/ )", "na", "na", "an infectious fever caused by the bacterium "], ["Queensland Tick Typhus", "na", "na", "Queensland tick typhus (or Australian tick typhus or (Rickettsial) spotted fever) is a condition caused by a bacterium Rickettsia australis.", "http://en.wikipedia.org/wiki/Queensland_tick_typhus", "na", "na"], ["Rabies", "Rabies is a deadly viral infection that is mainly spread by infected animals.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002310/ )", "na", "na", "a contagious and fatal viral disease of dogs and other mammals that causes madness and convulsions, transmissible through the saliva to humans."], ["Rat Bite Fever-Spirillary", "na", "na", "na", "na", "na", "na"], ["Rat Bite Fever-Streptobacillary", "na", "na", "na", "na", "na", "na"], ["Relapsing Fever", "na", "na", "na", "na", "an infectious bacterial disease marked by recurrent fever."], ["Respiratory Syncytial virus Infection", "na", "na", "na", "na", "na", "na"], ["Respiratory Viruses -Miscellaneous", "na", "na", "na", "na", "na", "na"], ["Reye's Syndrome", "Reye syndrome is sudden (acute) brain damage and liver function problems of unknown cause. The syndrome has occurred in children who have been given aspirin when they have chicken pox or the flu.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002532/ )", "na", "na", "a life-threatening metabolic disorder in young children, of uncertain cause but sometimes precipitated by aspirin and involving encephalitis and liver failure."], ["Rheumatic Fever", "Rheumatic fever is an inflammatory disease that may develop after an infection with group A Streptococcus bacteria (such as strep throat or scarlet fever). The disease can affect the heart, joints, skin, and brain.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0004388/ )", "na", "na", "a noncontagious acute fever marked by inflammation and pain in the joints. It chiefly affects young people and is caused by a streptococcal infection."], ["Rhinoscleroma and Ozena", "na", "na", "na", "na", "na", "na"], ["Rhinospiridosis", "na", "na", "fungal infection of the nose; often acquired while swimming", "http://wordnetweb.princeton.edu/perl/webwn?s=rhinosporidiosis", "na", "na"], ["Rhodococcus Equi Infection", "na", "na", "na", "na", "na", "na"], ["Rickettsia Felis Infection", "na", "na", "na", "na", "na", "na"], ["Rickettsia Sibirica Mongolotimonae Infection", "na", "na", "na", "na", "na", "na"], ["Rickettsialpox", "na", "na", "mild infectious rickettsial disease caused by a bacterium of the genus Rickettsia transmitted to humans by the bite a mite that lives on rodents; characterized by chills and fever and headache and skin lesions that resemble chickenpox", "http://wordnetweb.princeton.edu/perl/webwn?s=rickettsialpox", "na", "na"], ["Rift Valley Fever", "na", "na", "an infection common in Africa caused by a bunyavirus; transmitted by mosquitoes or by handling infected animals", "http://wordnetweb.princeton.edu/perl/webwn?s=rift valley fever", "na", "na"], ["Rocio", "na", "na", "Rocío is a Spanish female name, literally meaning dew\"\"", "http://en.wikipedia.org/wiki/Rocío", "na", "na"], ["Rocky Mountain Spotted Fever", "na", "na", "na", "na", "a rickettsial disease transmitted by ticks."], ["Ross River Disease", "na", "na", "na", "na", "na", "na"], ["Rotavirus Infection", "na", "na", "(Rotavirus infections) Rotavirus is the most common cause of severe diarrhoea among infants and young children. It is a genus of double-stranded RNA virus in the family Reoviridae. Nearly every child in the world has been infected with rotavirus at least once by the age of five. ...", "http://en.wikipedia.org/wiki/Rotavirus_infections", "na", "na"], ["Rubella ", "Rubella, also known as the German measles, is an infection in which there is a rash on the skin. Congenital rubella is when a pregnant woman with rubella passes it to the baby that is still in her womb.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002541/ )", "na", "na", "a contagious viral disease, with symptoms like mild measles. It can cause fetal malformation if contracted in early pregnancy."], ["Salmonellosis", "na", "na", "a kind of food poisoning caused by eating foods contaminated with Salmonella typhimurium", "http://wordnetweb.princeton.edu/perl/webwn?s=salmonellosis", "na", "na"], ["Sarcocytosis", "na", "na", "na", "na", "na", "na"], ["SARS", "Severe acute respiratory syndrome (SARS) is a serious form of pneumonia. It is caused by a virus that was first identified in 2003. Infection with the SARS virus causes acute respiratory distress (severe breathing difficulty) and sometimes death.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0004460/ )", "na", "na", "a virulently infectious disease caused by a corona virus."], ["Scabies", "Scabies is an easily spread skin disease caused by a very small type of mite.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001833/ )", "na", "na", "a contagious skin disease marked by itching and small raised red spots, caused by the itch mite."], ["Scarlet Fever", "Scarlet fever is a disease caused by infection with the group A Streptococcus bacteria (the same bacteria that causes strep throat).", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001969/ )", "na", "na", "an infectious bacterial disease affecting esp. children, and causing fever and a scarlet rash. It is caused by streptococci."], ["Schistosomiasis-haematoblum", "na", "na", "na", "na", "na", "na"], ["Schistosomiasis-intercalctum", "na", "na", "na", "na", "na", "na"], ["Schistosomiasis-japonicum", "na", "na", "na", "na", "na", "na"], ["Schistosomiasis-Mansoni", "na", "na", "Schistosoma mansoni is a significant parasite of humans, a trematode that is one of the major agents of the disease schistosomiasis. The schistosomiasis caused by Schistosoma mansoni is intestinal schistosomiasis.", "http://en.wikipedia.org/wiki/Schistosomiasis_mansoni", "na", "na"], ["Schistosomiasis-Mattheei", "na", "na", "na", "na", "na", "na"], ["Schistosomiasis-mekongi", "na", "na", "na", "na", "na", "na"], ["Sennetsu neorickettsiosis", "na", "na", "na", "na", "na", "na"], ["Septic arthritis", "na", "na", "Septic arthritis is the purulent invasion of a joint by an infectious agent which produces arthritis. People with artificial joints are more at risk than the general population but have slightly different symptoms, are infected with different organisms and require different treatment. ...", "http://en.wikipedia.org/wiki/Septic_arthritis", "na", "na"], ["Septicemia-bacterial", "na", "na", "na", "na", "na", "na"], ["Shingellosis", "Shigellosis is an acute bacterial infection of the lining of the intestines.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001340/ )", "an acute infection of the intestine by shigella bacteria; characterized by diarrhea and fever and abdominal pains", "http://wordnetweb.princeton.edu/perl/webwn?s=shigellosis", "na", "na"], ["Sindbis", "na", "na", "na", "na", "na", "na"], ["Sinusitis", "Sinusitis is inflammation of the sinuses. It occurs as the result of an infection from a virus, bacteria, or fungus.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001670/ )", "na", "na", "inflammation of a nasal sinus."], ["Smallpox", "Smallpox is a serious and contagious disease due to a virus.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002332/ )", "na", "na", "an acute contagious viral disease, with fever and pustules usually leaving permanent scars. It was effectively eradicated through vaccination by 1979."], ["Sparganosis", "na", "na", "Sparganosis is a parasitic infection caused by the plerocercoid larvae of diphyllobothroid tapeworms belonging to the genus Spirometra.John, D.T. and Petri, W.A. Markell and Voge’s Medical Parasitology. 9th edition. St. Louis: Saunders Elsevier, 2006. ...", "http://en.wikipedia.org/wiki/Sparganosis", "na", "na"], ["Spondweni", "na", "na", "na", "na", "na", "na"], ["Sporotrichosis", "na", "na", "na", "na", "a chronic fungal infection producing nodules and ulcers in the lymph nodes and skin."], ["Spotted Fevers-Old World", "na", "na", "na", "na", "na", "na"], ["St Louis Encephalitis", "na", "na", "na", "na", "a form of viral encephalitis that can be fatal and is transmitted by mosquitoes."], ["Staphylococcal Food Poisoning", "na", "na", "Staphylococcus (from the σταφυλή, staphylē, grape and κόκκος, kókkos, granule) is a genus of Gram-positive bacteria. Under the microscope, they appear round (cocci), and form in grape-like clusters.", "http://en.wikipedia.org/wiki/Staphylococcal_food_poisoning", "na", "na"], ["Staphylococcal Scalded Skin infection", "na", "na", "na", "na", "na", "na"], ["Streptococcus Suis Infection", "na", "na", "na", "na", "na", "na"], ["Strongyloidiasis", "na", "na", "na", "na", "infestation with threadworms of a type found in tropical and subtropical regions, chiefly affecting the small intestine and causing ulceration and diarrhea."], ["Subdural Empyema", "na", "na", "It is a form of empyema in the subdural space.", "http://en.wikipedia.org/wiki/Subdural_empyema", "na", "na"], ["Suppurative Parotitis", "na", "na", "na", "na", "na", "na"], ["Syphillis", "na", "na", "na", "na", "a chronic bacterial disease that is contracted chiefly by infection during sexual intercourse, but also congenitally by infection of a developing fetus."], ["Taeniasis", "na", "na", "Taeniasis is a form of tapeworm infection which is caused by tapeworms of the genus Taenia. The worm remains in the intestine until it reaches a length of about 3 feet (1 metre or so). ...", "http://en.wikipedia.org/wiki/Taeniasis", "na", "na"], ["Tenapox Virus Disease", "na", "na", "Tanapox (a virus from the genus Yatapoxvirus), was first seen among individuals in the flood plain of the Tana River in Kenya during two epidemics (1957 and 1962) of acute febrile illness accompanied by localized skin lesions.", "http://en.wikipedia.org/wiki/Tanapox_virus_disease", "na", "na"], ["Tetanus", "Tetanus is infection of the nervous system with the potentially deadly bacteria Clostridium tetani (C. tetani).", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001640/ )", "na", "na", "a bacterial disease marked by rigidity and spasms of the voluntary muscles."], ["Thelaziasis", "na", "na", "Thelaziasis (occasionally spelled thelaziosis\") is the term for infestation with parasitic nematodes of the genus Thelazia. The adults of all Thelazia species discovered so far inhabit the eyes and associated tissues (such as eyelids", " tear ducts", " etc. ...\"", "http://en.wikipedia.org/wiki/Thelaziasis", "na", "na"], ["Thogoto", "na", "na", "na", "na", "na", "na"], ["Tick-borne Encephalitis", "na", "na", "Tick-borne encephalitis (TBE) is a viral infectious disease involving the central nervous system. The disease most often manifests as meningitis, encephalitis, or meningoencephalitis. Although TBE is most commonly recognized as a neurological disorder, mild fever can also occur. ...", "http://en.wikipedia.org/wiki/Tick-borne_encephalitis", "na", "na"], ["Tick-Borne Encephalitis: Russian Spring-Summer", "na", "na", "na", "na", "na", "na"], ["Toxic Shock Syndrome", "Toxic shock syndrome is a severe disease that involves fever, shock, and problems with the function of several body organs.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001676/ )", "na", "na", "acute septicemia in women, typically caused by bacterial infection from a retained tampon or IUD."], ["Toxocariasis", "na", "na", "na", "na", "infection of a human with the larvae of toxocara worms, causing illness and a risk of blindness from cyst formation in the eye."], ["Toxoplasmosis", "Toxoplasmosis is an infection due to the parasite Toxoplasma gondii.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001661/ )", "na", "na", "a disease caused by toxoplasmas, transmitted chiefly through undercooked meat, or in soil or cat feces. Symptoms generally pass unremarked in adults, but infection can be dangerous to unborn children."], ["Trachoma", "Trachoma is a bacterial infection of the eye.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002456/ )", "na", "na", "a contagious bacterial infection of the eye in which there is inflamed granulation on the inner surface of the lids."], ["Trichinosis", "Trichinosis is infection with the roundworm Trichinella spiralis.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001655/ )", "na", "na", "a disease caused by trichinae, typically from infected meat, esp. pork, characterized by digestive disturbance, fever, and muscular rigidity."], ["Trichomoniasis", "Trichomoniasis is a sexually transmitted infection caused by the parasite Trichomonas vaginalis.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002307/ )", "na", "na", "an infection caused by parasitic trichomonads, chiefly affecting the urinary tract, vagina, or digestive system."], ["Trichostrongyliasis", "na", "na", "Trichostrongylus species are nematodes (round worms), which are ubiquitous among herbivores worldwide, including cattle, sheep, donkeys, goats, deer, and rabbits.Garcia LS, editor. Diagnostic Medical Parasitology. 5 ed. Washington, DC: ASM Press; 2007.Ralph A, O'Sullivan M, Sangster N, Walker J. ...", "http://en.wikipedia.org/wiki/Trichostrongyliasis", "na", "na"], ["Trichuriasis", "na", "na", "infestation by a roundworm; common in tropical areas with poor sanitation", "http://wordnetweb.princeton.edu/perl/webwn?s=trichuriasis", "na", "na"], ["Tropical Phagedenic Ulcer", "na", "na", "na", "na", "na", "na"], ["Tropical Pulmonary Eosinophilia", "na", "na", "na", "na", "na", "na"], ["Tropical Sprue", "Tropical sprue is a condition seen in residents of, or visitors to, tropical areas. It impairs the absorption of nutrients from the intestines, causing malabsorption.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001320/ )", "na", "na", "disease of the small intestine causing malabsorption of food, in particular."], ["Trypanosomiasis-African", "na", "na", "Trypanosomiasis or trypanosomosis is the name of several diseases in vertebrates caused by parasitic protozoan trypanosomes of the genus Trypanosoma. ...", "http://en.wikipedia.org/wiki/Trypanosomiasis_African", "na", "na"], ["Trypanosomiasis-American", "na", "na", "na", "na", "na", "na"], ["Tuberculosis", "Pulmonary tuberculosis (TB) is a contagious bacterial infection that involves the lungs. It may spread to other organs.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001141/ )", "na", "na", "an infectious bacterial disease characterized by the growth of nodules (tubercles) in the tissues, esp. the lungs."], ["Tularemia", "Tularemia is an infection common in wild rodents that is passed to humans through contact with infected animal tissues or by ticks, biting flies, and mosquitoes.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001859/ )", "na", "na", "a severe infectious bacterial disease of animals transmissible to humans, characterized by ulcers at the site of infection, fever, and loss of weight."], ["Tungiasis", "na", "na", "Tungiasis (also known as nigua, pio and bicho de pie, or pique) is an inflammatory skin disease caused by infection with the female ectoparasitic Tunga penetrans flea (also known as chigoe flea, jigger, nigua or sand flea), found in the tropical parts of Africa, the Caribbean, Central and South ...", "http://en.wikipedia.org/wiki/Tungiasis", "na", "na"], ["Typhoid and Enteric Fever", "na", "na", "na", "na", "na", "na"], ["Typhus-endemic", "na", "na", "na", "na", "na", "na"], ["Typhus-Epidemic", "na", "na", "na", "na", "na", "na"], ["Typhus-Scrub", "na", "na", "na", "na", "na", "na"], ["Urinary Tract Infection", "A urinary tract infection, or UTI, is an infection that can happen anywhere along the urinary tract. Urinary tract infections have different names, depending on what part of the urinary tract is infected.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001549/ )", "any infection of any of the organs of the urinary tract", "http://wordnetweb.princeton.edu/perl/webwn?s=urinary tract infection", "na", "na"], ["Vaccinia and Cowpox", "na", "na", "na", "na", "na", "na"], ["Varicella", "Chickenpox is a viral infection in which a person develops extremely itchy blisters all over the body. It used to be one of the classic childhood diseases. However, it has become much less common since the introduction of the chickenpox vaccine.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002559/ )", "na", "na", "technical term for "], ["Venezuelan Equine Encephalitis", "na", "na", "Venezuelan equine encephalitis virus is a mosquito-borne viral pathogen that causes Venezuelan equine encephalitis or encephalomyelitis (VEE). VEE can affect all equine species, such as horses, donkeys, and zebras. ...", "http://en.wikipedia.org/wiki/Venezuelan_equine_encephalitis", "na", "na"], ["Venezuelan Hemorrhagic Fever", "na", "na", "Venezuelan hemorrhagic fever (VHF) is a zoonotic human illness first identified in 1989. The disease is most prevalent in several rural areas of central Venezuela and is caused by the Guanarito (GTOV) arenavirus belonging to the Arenaviridae family. ...", "http://en.wikipedia.org/wiki/Venezuelan_hemorrhagic_fever", "na", "na"], ["Vibrio Parahaemolyticus Infection", "na", "na", "na", "na", "na", "na"], ["Viliuisk Encephalomyelitis", "na", "na", "Viliuisk Encephalomyelitis (VE) is a fatal progressive neurological disorder found only in the Sakha (Iakut/Yakut) population of central Siberia. About 15 new cases are reported each year. VE is a very rare disease and little research has been conducted. ...", "http://en.wikipedia.org/wiki/Viliuisk_encephalomyelitis", "na", "na"], ["Wesselsbron", "na", "na", "Wesselsbron is a small maize farming town 75 kilometres south of Bothaville in Free State province of South Africa.", "http://en.wikipedia.org/wiki/Wesselsbron", "na", "na"], ["West Nile Fever", "na", "na", "West Nile virus (WNV) is a mosquito-borne zoonotic arbovirus belonging to the genus Flavivirus in the family Flaviviridae. This flavivirus is found in temperate and tropical regions of the world. It was first identified in the West Nile subregion in the East African nation of Uganda in 1937. ...", "http://en.wikipedia.org/wiki/West_nile_fever", "na", "na"], ["Western Equine Encephalitis", "na", "na", "The Western equine encephalomyelitis virus is the causative agent of relatively uncommon viral disease Western equine encephalomyelitis (WEE). ...", "http://en.wikipedia.org/wiki/Western_equine_encephalitis", "na", "na"], ["Whipple's Disease", "Whipple's disease is a rare condition that prevents the small intestines from properly absorbing nutrients. This is called malabsorption.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0001258/ )", "Whipple's disease is a rare, systemic infectious disease caused by the bacterium Tropheryma whipplei. ...", "http://en.wikipedia.org/wiki/Whipple's_disease", "na", "na"], ["Whitewater Arroyo Virus Infection", "na", "na", "na", "na", "na", "na"], ["Yaws", "Yaws is a long-term (chronic) infection that mainly affects the skin, bones, and joints.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002317/ )", "na", "na", "a contagious disease of tropical countries, caused by a bacterium that enters skin abrasions and gives rise to small crusted lesions that may develop into deep ulcers."], ["Yellow Fever", "Yellow fever is a viral infection spread by mosquitoes.", "National Library of Medicine ( http://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0002341/ )", "na", "na", "a tropical viral disease affecting the liver and kidneys, causing fever and jaundice and often fatal. It is transmitted by mosquitoes."], ["Yersiniosis", "na", "na", "Yersiniosis is an infectious disease caused by a bacterium of the genus Yersinia. In the United States, most yersiniosis infections among humans are caused by Y. enterocolitica. Yersiniosis is mentioned as a specific zoonotic disease to prevent outbreaks in European Council Directive 92/117/EEC. ...", "http://en.wikipedia.org/wiki/Yersiniosis", "na", "na"], ["Zika", "na", "na", "na", "na", "na", "na"], ["Zygomycosis", "na", "na", "Zygomycosis is the broadest term to refer to infections caused by bread mold fungi of the zygomycota phylum. ...", "http://en.wikipedia.org/wiki/Zygomycosis", "na", "na"]]